[
  "url-into-selection",
  "colored-tags",
  "code-styler",
  "mermaid-tools",
  "obsidian-git",
  "oz-clear-unused-images",
  "obsidian-latex-suite",
  "obsidian-matrix",
  "obsidian-autocomplete-plugin",
  "supsub",
  "obsidian-completr"
]